{
    "video" : ", демонстрационное видео",
    "creative" : "Проявляет творческие способности в понимании и изложении ответов на вопросы.",
    "Implant" : ["6. Акт о внедрении результатов выпускной квалификационной работы",
                  "6. Акт о намерении внедрении результатов выпускной квалификационной работы",
                  ""],
    "Answer" : ["На все вопросы, заданные при защите, обучающийся даёт логически верные, аргументированные ответы. ",
              "На все вопросы членов комиссии обучающийся даёт верные и аргументированные ответы, но переспрашивает вопросы. ",
              "Не на все вопросы членов комиссии обучающийся даёт полные, логически верные ответы, переспрашивает вопросы. ",
              "Не на все вопросы членов комиссии обучающийся даёт аргументированные ответы, переспрашивает вопросы. ",
              "Ответы на большинство заданных вопросов приведены не верные, нелогичны и не обоснованы с профессиональной точки зрения ответы. "],
    "Demonstration" : ["Демонстрирует высокое владение профессиональным языком, умение научно аргументировать и защищать свою точку зрения. ",
                              "Демонстрирует хорошее владение профессиональным языком, умение научно аргументировать и защищать свою точку зрения. ",
                              "Демонстрирует удовлетворительное владение профессиональным языком, низкая способность, научно аргументировать и защищать свою точку зрения. ",
                              "Демонстрирует изкое владение профессиональным языком, неспособность научно аргументировать и защищать свою точку зрения. "],
    "opinion" : {
            "0" : ["В работе и докладе приводятся аргументированные доводы актуальности темы. ",
                "Актуальность темы сравнительно аргументирована. ",
                "Актуальность темы недостаточно аргументирована. ",
                "Актуальность темы не аргументирована, не обладает элементами новизны и практической значимости, не соответствует профилю образовательной программы. "],
            "1" : ["", " Корректно сформулированы цель и задачи ВКР"],
            "2" : ["Тема обладает ярко выраженными элементами новизны в целом, полностью соответствует профилю бразовательной программы. ",
                "Тема с элементами новизны для кафедры, имеет допустимое незначительное несоответствие профилю образовательной программы. ",
                "Тема исследования традиционная, частично соответствует профилю образовательной программы"],
            "3" : ["Названия работы и ее разделов полностью соответствуют содержанию. ",
                "Названия работы и ее разделов имеют допустимые незначительные несоответствия содержанию. ",
                "Названия работы и ее разделов частично соответствуют содержанию. ",
                "Названия работы и ее разделов не соответствуют содержанию. "],
            "4" : ["Полно и качественно проработано теоретическое содержание темы; подготовлен готовый к использованию практический материала; аргументированы выводы и обоснованы предложения. ",
                "Теоретическое содержание темы в основном раскрыто; проблема недостаточно проанализирована; недостаточно глубоко раскрыты, обоснованы и аргументированы основные выводы и предложения. ",
                "Теоретическое содержание темы раскрыто поверхностно; практическое решение проблемы не проработано; выводы сформулированы в общей форме и неконкретны. ",
                "Теоретическое содержание темы не раскрыто; практический материал отсутствует; выводы и предложения не сформулированы. "],
            "5" : ["Поставленные задачи выполнены полностью. ",
                "Поставленные задачи в основном выполнены. ",
                "Некоторые задачи не проработаны. ",
                "Не все поставленные задачи выполнены. "],
            "6" : ["Суть проблемы раскрыта с систематизацией методов, подходов и технологий, оценкой их общности с опорой на отечественный или зарубежный опыт, изложена собственная позиция. ",
                "Суть проблемы раскрыта с систематизацией точек зрения авторов, обобщением отечественного и зарубежного опыта. ",
                "Изложение теории описательное, нет увязки темы с наиболее значимыми направлениями решения проблемы и применяемыми механизмами или методами. ",
                "Уровень теоретической проработки низкий. Нет увязки сущности темы с наиболее значимыми направлениями решения проблемы и применяемыми механизмами или методами. "],
            "7" : ["Количество использованных источников не менее 15. ",
                "Количество использованных источников не менее 10. ",
                "Количество использованных источников находится в пределах не менее 5-10. ",
                "Количество использованных источников менее 5. "],
            "8" : ["Результаты работы представляют теоретический и (или) практический интерес. ",
                "Отдельные результаты работы представляют интерес. ",
                "Результаты работы представляют незначительный научный интерес ",
                "Результаты работы носят реферативный характер. "],
            "9" : ["Достоверность выводов базируется на анализе различных путей решения обозначенной в работе проблеме исследования. ",
                "Достоверность выводов базируется на анализе объекта. ",
                "Сформулированные проектные решения и рекомендации носят общий характер или недостаточно аргументированы, допущена погрешность в логике выведения одного из наиболее значимых выводов. ",
                "Проблема исследования в работе четко не обозначена, нет ее анализа и проработки."],
            "10" : ["Комплекс авторских предложений, проектных решений и рекомендаций аргументирован, обладает очевидной новизной и практической значимостью. ",
                "Комплекс авторских предложений и рекомендаций недостаточно аргументирован. Выводы сформулированы в бщей форме и не всегда конкретны. ",
                "Сомнительна новизна и практическая значимость результатов. ",
                "Предложения и рекомендации носят общий характер, недостаточно аргументированы, достоверность некоторых выводов не доказана. "],
            "11" : ["Результаты исследования апробированы (имеются публикации по теме исследования) ",
                "Результаты исследования апробированы (имеются публикации по теме исследования), сформулированы рекомендации по практическому внедрению. ",
                "Результаты исследования имеют незначительный практический интерес ",
                "В работе не сформулированы предложения по внедрению рекомендаций в практическую деятельность объекта исследования "],
            "12" :["При раскрытии темы изложена собственная позиция. Предлагаемые решения нестандартные. ",
                "Результаты и выводы показывают самостоятельность и глубину изучения проблемы.Отдельные рекомендации нестандартны. ",
                "Предложения тривиальные, неоднократно описанные в литературе и традиционно используемые на практике. ",
                "Предложения носят общий характер, неконкретны "],
            "13" : "Проявлен творческий подход к разработке темы. ",
            "14" : ["Работа оформлена строго в соответствии с требованиями ",
                "В оформлении работы допущены незначительные неточности. ",
                "Работа оформлена с допустимыми погрешностями. ",
                "Работа оформлена со значительными нарушениями требований. "],
            "15" : ["В содержании работы продемонстрирована грамотная письменная речь. ",
                "В содержании работы имеются незначительные стилистические, орфографические и пунктуационные ошибки ",
                "В содержании работы имеются стилистические, орфографические и пунктуационные ошибки ",
                "В содержании работы допущено большое количество стилистических, орфографических и пунктуационных ошибок. "],
            "16" : ["Доклад содержателен, краток, логичен; отражает основные положения работы. ",
                "Доклад относительно содержателен; не превышаетустановленный лимит времени. ",
                "Доклад относительно содержателен; превышаетустановленный лимит времени; логически не выверен. ",
                "Доклад не содержателен; превышает установленный лимит времени; логически не выверен. "],
            "17" : ["Студент не читает доклад с листа, правильно произносит слова, показывает высокое владение профессиональным языком. ",
                "Студент не читает доклад с листа, правильно произносит слова, показывает хорошее владение профессиональным языком. ",
                "Студент частично читает доклад, допускает неправильное произношение слов, владение профессиональным языком удовлетворительное. ",
                "Студент читает доклад, слабое владение профессиональным языком. "],
            "18" : ["Презентация является иллюстративным дополнением доклада и не дублирует его. ",
                "Презентация дублирует доклад. "],
            "19" : ["Слайды презентации содержат графики, схемы, иллюстрирующие результаты работы. ",
                "Слайды презентации содержат графики, схемы, в основном иллюстрирующие результаты работы. ",
                "Слайды презентации содержат графики, схемы, недостаточно полно иллюстрирующие результаты работы. ",
                "Слайды презентации содержат в основном текстовые слайды слабо иллюстрирующие результаты работы. "],
            "20" : "Информация плохо читаема с экрана",
            "21" : "Цветовое оформление презентации мешает восприятию информации",
            "22" : "Текст на слайдах содержит ошибки",
            "23" : ["Все поставленные задачи выполнены ",
                "Все поставленные задачи в основном выполнены ",
                "Поставленные задачи выполнены поверхностно ",
                "Более половины задач не выполнено "],
            "24" : ["Технико-экономическое обоснование выполнено полно. ",
                "Технико-экономическое обоснование выполнено относительно полно. ",
                "Технико-экономическое обоснование выполнено частично. ",
                "Технико-экономического обоснования нет или отсутствует ряд его основополагающих критериев. "],
            "25" : "Высокая практическая значимость работы ",
            "26" : "Отмечается объем выполненной работы как технического, так и методического и организационного характера.  ",
            "27" : "Отмечается, что работа имеет прикладной и научно-исследовательский характер и ее результаты позволят сотрудникам ИСЗФ проводить исследования в сфере мониторинга сигналов на новом качественном уровне.  ",
            "28" : "Отмечается профессионализм автора в сфере трехмерного моделирования и высокая практическая значимость работы для факультета, а также возможность коммерциализации проекта. ",
            "29" : "тмечается излишнее волнение во время выступления.  ",
            "30" : "Отдельно отмечается значимость работы в дизайне информационных потоков и готовность результатов к применению другими пользователями; возможности кастомизации под пользователей и связи с социальными сетями.  ",
            "31" : "Отмечается разнообразие типов материалов в разработанном курсе.  ",
            "32" : "Отмечается практическая значимость работы в выбранной сфере. ",
            "33" : "Отмечается значимость работы для факультета, в связи с устаревшей версией сайта не только в плане дизайна, но и структуры. ",
            "34" : "Отмечается отсутствие апробации результатов на реальном объекте и неученость особенностей каждого типа заведения и кухни. ",
            "35" : "Отмечается, что результаты работы необходимо доработать и приложение будет готово к использованию.  ",
            "36" : "Отмечается практическая значимость результатов работы для заказчика.  ",
            "37" : "Рекомендация к магистратуре ",
            "38" : "Рекомендация к публикации ",
            "39" : "Рекомендация к внедрению ",
            "40" : "Не выявлены ",
            "41" : "Незначительная практическая значимость работы ",
            "42" : "Степень выполнения и реализации задачи находится на среднем уровне: недостаточно глубоко раскрыты, обоснованы и аргументированы основные выводы и предложения ",
            "43" : "Работа имеет низкую практическую значимость в текущей реализации. ",
            "44" : "Недостаточно глубоко раскрыты, обоснованы и аргументированы основные выводы и предложения; есть незначительные нарушения в оформлении работы. ",
            "45" : "Выводы сформулированы в общей форме и не всегда конкретны; дано неполное обоснование предложений ",
            "46" : "Теоретическое содержание темы не раскрыто; достаточно поверхностный анализ практического материала; выводы и предложения не сформулированы "
    }
}